<%@ Page Language="C#" AutoEventWireup="true" CodeFile="nature03.aspx.cs" Inherits="nature03" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
        <div style="float:left; clear: both;" align="center">
        <img src="images/b.jpg" alt="" hspace="8" width="700"height="300"><br /> 环境污染
    </div>
        由于人们对工业高度发达的负面影响预料不够，预防不利，导致了全球性的三大危机：资源短缺、环境污染、生态破坏。环境污染指自然的或人为的破坏，向环境中添加某种物质而超过环境的自净能力而产生危害的行为。（或由于人为的因素，环境受到有害物质的污染，使生物的生长繁殖和人类的正常生活受到有害影响。）由于人为因素使环境的构成或状态发生变化，环境素质下降，从而扰乱和破坏了生态系统和人类的正常生产和生活条件的现象。
针对环境污染刑事案件办理中的取证难、鉴定难、认定难等问题，最高人民法院、最高人民检察院发布司法解释《关于办理环境污染刑事案件适用法律若干问题的解释》，对有关环境污染犯罪的定罪量刑标准作出了新的规定，以从严惩治和防范环境污染。根据《解释》，致使一人以上重伤或者三人以上轻伤即构成“严重污染环境”，将被以污染环境罪追究刑事责任。
    <p>
        按环境要素分<br />
大气污染、水体污染、土壤污染、噪(音)声污染、农药污染、辐射污染、热污染。
按属性分<br />
显性污染，隐性
按人类活动分<br />
工业环境污染、城市环境污染、农业环境污染。
按造成环境污染的性质来源分<br />
化学污染、生物污染、物理污染（噪声污染、放射性污染、电磁波污染等）固体废物污染、液体废物污染、能源污染。<br />
陆地污染：垃圾的清理成了各大城市的重要问题，每天千万吨的垃圾中，很多是不能焚化或腐化的，如塑料、橡胶、玻璃等人类的第一号敌人。<br />
海洋污染：主要是从油船与油井漏出来的原油，农田用的杀虫剂和化肥，工厂排出的污水，矿场流出的酸性溶液；它们使得大部分的海洋湖泊都受到污染，结果不但海洋生物受害，就是鸟类和人类也可能因吃了这些生物而中毒。<br />
空气污染：是指空气中污染物的浓度达到或超过了有害程度，导致破坏生态系统和人类的正常生存和发展，对人和生物造成危害。这是最为直接与严重的了，主要来自工厂、汽车、发电厂等放出的一氧化碳和硫化氢等，每天都有人因接触了这些污浊空气而染上呼吸器官或视觉器官的疾病。<br />
水污染：是指水体因某种物质的介入，而导致其化学、物理、生物或者放射性污染等方面特性的改变，从而影响水的有效利用，危害人体健康或者破坏生态环境，造成水质恶化的现象。<br />
噪音污染是指所产生的环境噪声超过国家规定的环境噪声排放标准，并干扰他人正常工作、学习、生活的现象。
放射线污染是指由于人类活动造成物料、人体、场所、环境介质表面或者内部出现超过国家标准的放射性物质或者射线。
    </p>
    </form>
</body>
</html>
