<%@ Page Language="C#" AutoEventWireup="true" CodeFile="nature01.aspx.cs" Inherits="nature" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
   
        <div style="float:left; clear: both;" align="center">
        <img src="images/g.jpg" alt="" hspace="8" width="700" height="300"><br /> 低碳生活

    </div>
            什么是低碳生活
<p>低碳生活就是指在生活中要尽力减少所消耗的能量，特别是二氧化碳的排放量，从而低碳，减少对大气的污染，减缓生态恶化。主要是从节电、节气和回收三个环节来改变生活细节.
什么样的人可以算是"低碳族"，"低碳"又代表什么呢?简单来说，"低碳"是一种生活习惯，是一种自然而然的去节约身边各种资源的习惯，只要你愿意主动去约束自己，改善自己的生活习惯，你就可以加入进来。当然，低碳并不意味着就要刻意去节俭，刻意去放弃一些生活的享受，只要你能从生活的点点滴滴做到多节约、不浪费，同样能过上舒适的"低碳生活"。"低碳生活"理念也就渐渐被世界各国所接受。低碳生活的出现不仅告诉人们，你可以为减碳做些什么，还告诉人们，你可以怎么做。在这种生活方式逐渐兴起的时候，大家开始关心，我今天有没有为减碳做些什么呢? 在北京的八达岭，一个碳汇林林场已经成形。</p>
    <p>低碳生活可以理解为：减少二氧化碳的排放，就是低能量、低消耗、低开支的生活方式。</p>
    <p>改革开放三十年来，我国已经陷入了不可持续发展的资源匮乏之境，资源需求量越来越大。尤其是十几年来，我国房地产业高速发展，房价疯涨，社会矛盾激化，几乎所有城市可持续发展的土地资源越来越少，城市生态体系遭到了巨大的破坏。虽然房地产发展了多年，但仍然还处于一种粗放式发展的阶段，建筑节能意识薄弱，既造成了建造阶段资源的大量浪费，又造成了房屋持有阶段能耗的大幅提高。在经济发展日新月异的今天，保护自然生态是一场迫在眉睫的行动。
 
哥本哈根世界气候大会之后，“低碳”的概念如雨后春笋般兴盛起来。一时间，“低碳经济”、“低碳社会”、“低碳城市”、“低碳地产”、“低碳生活”等新名词，以崭新的姿态高调亮相，融入了所有人的生活，未来人们的生活方式也会发生深刻的变化。全面推进建筑节能，发展生态低碳经济，加大节能减排力度，是未来经济社会发展的必然趋势。
一般来讲，低碳是指较低的温室气体排放。低碳地产是指在建筑材料与设备制造、施工建造和建筑物使用的整个生命周期内，减少化石能源的使用，提高能效，降低二氧化碳排放量，提高建筑的居住舒适度。
对于房地产而言，低碳地产是一个全新的话题。低碳地产符合科学发展观的要求，将会带来实实在在的好处。在未来房地产发展中，绿色将成为基础条件，成为营销的必然条件，低碳也将成为制约经济的硬约束条件，绿色低碳将成为房地产产生价值和效益的一个重要环节。只要大家都树立低碳意识，低碳地产的发展一定会越来越好.
让低碳生活伴随我们前进吧！</p>
    </form>
</body>
</html>
