<%@ Page Language="C#" AutoEventWireup="true" CodeFile="nature04.aspx.cs" Inherits="nature04" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
    <div style="float:left; clear: both;" align="center">
        <img src="images/c.jpg" alt="" hspace="8" width="700"height="300"><br /> 节约资源
    </div>
        资源节约型社会是贯彻落实科学发展观的战略部署之一。指通过对资源的合理配置、高效和循环利用、有效保护和替代，使经济社会发展与资源环境承载能力相适应，使污染物产生量最小化并使废弃物得到无害化处理，构建人与自然和谐共处的社会。建设资源节约型社会是统筹人与自然和谐发展和促进可持续发展的重大举措，也是实现节约发展、清洁发展、安全发展的重要任务。<br />
在中国经济社会发展进入新的历史阶段，中共中央明确提出了建设节约型社会，就是要在社会生产、建设、流通、消费的各个领域，在经济和社会发展的各个方面，切实保护和合理利用各种资源，提高资源利用效率，以尽可能少的资源消耗获得最大的经济效益和社会效益。这是关系到我国经济社会发展和中华民族兴衰，具有全局性和战略性的重大决策。
    <br />
        资源节约型社会是指在生产、流通、消费等领域，通过采取法律、经济和行政等综合性措施，提高资源利用效率，以最少的资源消耗获得最大的经济和社会收益，保障经济社会可持续发展的社会。
具体包括三个方面：第一，要确立节约资源的重要战略地位，将节约资源提升到基本国策的高度，将“控制人口，节约资源，保护环境”作为我国新时期的基本国策。并以此为依据建立综合反映经济发展、社会进步、资源利用、环境保护等因素和体现科学发展观的指标体系，彻底改变片面追求GDP增长的行为。第二，要尽快扭转高消耗、高污染的粗放型经济增长方式，逐步建立资源节约型国民经济体系。要通过技术进步改造传统产业和推动结构升级，尽快淘汰高能耗、高物耗、高污染的落后生产工艺。逐步形成有利于资源持续利用和环境保护的、合理的国际产业分工格局。推动高新技术产业和第三产业的发展和升级。第三，要倡导资源节约型的消费方式，以资源节约型的产品满足人民群众的需要。在满足群众物质文化需求的同时，倡导适度、节俭、公平和绿色的可持续消费模式，尽可能减少对资源的依赖和生态的破坏。<br />
        以邓小平理论和“三个代表”重要思想为指导，认真贯彻党的十六大和十六届三中、四中全会精神，树立和落实以人为本、全面协调可持续的科学发展观，坚持资源开发与节约并重，把节约放在首位的方针，紧紧围绕实现经济增长方式的根本性转变，
以提高资源利用效率为核心，以节能、节水、节材、节地、资源综合利用和发展循环经济为重点，加快结构调整，推进技术进步，加强法制建设，完善政策措施，强化节约意识，尽快建立健全促进节约型社会建设的体制和机制，逐步形成节约型的增长方式和消费模式，以资源的高效和循环利用，促进经济社会可持续发展。

    </form>
</body>
</html>
