<%@ Page Language="C#" AutoEventWireup="true" CodeFile="nature02.aspx.cs" Inherits="nature02" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
        <div style="float:left; clear: both;" align="center">
        <img src="images/f.jpg" alt="" hspace="8" width="700"height="300"><br /> 绿色出行
    </div>
        绿色出行就是采用对环境影响较小的出行方式。既节约能源、提高能效、减少污染，又益于健康、兼顾效率的出行方式。多乘坐公共汽车、地铁等公共交通工具，合作乘车，环保驾车，或者步行、骑自行车等。
只要是能降低自己出行中的能耗和污染，就叫做绿色出行、低碳出行、文明出行等。
        <p>道路畅通是绿色出行的核心。道路畅通，一方面是为了提高出行效率，降低社会运行的成本，另一方面是为了减少机动车污染排放。文明开车也是绿色出行。
            一个人能够经常做到有车而不开车、少开车，非常不容易，这是一个很高的境界。而有车并经常开车，是越来越多人的常态。
            所以，把文明开车纳入绿色出行的内涵，更具有现实意义，因为现实当中不文明开车的现象太多了，由此引发许多交通拥堵现象，如果大家都绿色出行，
            既可以减少拥堵，也可以保护环境。</p>
        <p>绿色出行是指采取相对环保的出行方式，通过碳减排和碳中和实现环境资源的可持续
利用和交通的可持续发展。汽车工业的发展为人类带来了快捷和方便，但同时，汽车的发展也引起了能源消耗和空气污染。
在经济较为发达的北京、上海、广州等大城市机动车排放的一氧化碳、碳氢化合物、氮氧化物、细颗粒物所占平均比例为80%、75%、68%和50%，
            已成为这些城市空气污染的第一大污染源。污染损害了人体健康又转化为经济负担。
汽车是增长最快的温室气体排放源，全世界交通耗能增长速度居各行业之首。汽车又造成噪声污染，破坏人体健康和生态环境。
            汽车数量的迅速增加使道路堵塞，导致低效率，使汽车原本应带来的快捷、舒适、高效无法实现。如何更多地享受汽车带来的好处，
            避免汽车带来的弊端？你我都需要“绿色出行”！一辆公共汽车约占用3辆小汽车的道路空间，而高峰期的运载能力是小汽车的数十倍。
            它既减少了人均乘车排污率，也提高了城市效率。而地铁的运客量是公交车的7－10倍，耗能和污染更低。</p>
    </form>
</body>
</html>
